[
	{
		"id" : 1,
		"prestation" : "Réflexologie plantaire",
		"id_time_prestation" : 3,
		"id_tarifs" : 4,
		"id" : 1,
		"intro" : "La réflexologie plantaire est une technique de massage, née il y a cinq mille ans en Chine, qui s est répandue en France à la fin des années 70. Relaxante, la réflexologie plantaire peut aussi soigner le corps.",
		"description" : "L origine de la réflexologie est très ancienne et date d une époque où la médecine était uniquement holistique et préventive.\n                        Les chinois considéraient le pied comme la partie du corps aux avant-gardes de la santé, sentinelle et porte-parole.\n                         L étymologie du mot pied en chinois signifie \" partie du corps qui sauvegarde la santé \".\n                         La réflexologie plantaire est l utilisation de techniques de massage et d acupression sur l ensemble des pieds, elle étudie l activité réflexe physique et pathologique précédant une maladie. Cette méthode d accompagnement est fondée sur l existence de zones réflexes au niveau des pieds, qui représentent chaque organe du corps humain.\n                         En effet, le pied est la représentation miniaturisée du corps humain: à chaque zone réflexe correspond un organe, une glande ou une partie du corps. Ce système ostéo-articulaire est maintenu et fonctionne grâce à un ensemble de muscles et de ligaments afin de maintenir en équilibre la masse totale du corps. La boucle réflexe va envoyer des signaux au niveau du système nerveux central qui lui, va renvoyer des signaux au niveau de l organe ou de la glande, de la région en dysfonction. Un toucher spécifique appliqué sur les zones réflexes permet de localiser des tensions et autres dysfonctionnements.\n                         L activation de certains points par simple pression permet d agir sur les organes en déséquilibre ou encrassés afin d améliorer leur état ou les redynamiser.\n                         L objectif du thérapeute est donc d’accompagner l organisme pour obtenir une autorégulation et une autoguérison.",
		"bienfaits" : "Stimule la circulation sanguine et lymphatique.\nDiminue les œdème, les tensions musculaire.\nHarmonise les fonctions vitales et dynamise l organisme.\nAméliore le système immunitaire.\nSoulage les douleurs physiques.\nContribue à diminuer les toxines.\nRenforce le travail digestif et urinaire.\nAide à réguler le système endocrinien.",
		"contre_indication" : "Inflammation, traumatisme récent du / des membres inferieur(s).\nPhlébites, thromboses ou autres risques circulatoires majeurs.\nProblème cardiaque récent.\nPremier trimestre de la grossesse (quel que soit le massage).\nLes personnes atteintes de cancers.\n",
		"picture" : "massage-pied1.jpg",
		"id_prestations" : 1,
		"id" : 4,
		"money" : "40",
		"id" : 3,
		"time" : "45"
	},
	{
		"id" : 2,
		"prestation" : "Réflexologie crânienne et faciale",
		"id_time_prestation" : 2,
		"id_tarifs" : 2,
		"id" : 2,
		"intro" : "Vous êtes régulièrement sujet aux coups de stress ? Et si vous essayez la réflexologie faciale et crânienne ? Héritage de la médecine traditionnelle chinoise, cette technique de relaxation compte de plus en plus d adeptes. Comment ça marche ? Quels en sont les bienfaits ?",
		"description" : "Comme la réflexologie plantaire, la tête et le visage contiennent des zones réflexes en correspondances avec les organes et d autres parties du corps qui peuvent être stimuler par leur biais.\n                          Il n existe pas moins de 300 points réflexes ou se concentrent les terminaisons nerveuses. Cependant, cette Réflexologie est la plus utilisée pour son action relaxante par la libération émotionnelle et la sensation de bien-être général.",
		"bienfaits" : "Stimule le système immunitaire.\nAméliore la circulation nerveuse, sanguine et lymphatique.\nPermet la liberation des tensions.\nEquilibre les fonctions physiologiques.\nDiminue les douleurs proximales et distales.\nAide à réduire l inflammation ostéo-articulaire.",
		"contre_indication" : "Inflammation, traumatisme récent du / des membres supérieurs.\nPhlébites, thromboses ou autres risques circulatoires majeurs.\nProblème cardiaque récent.\nPremier trimestre de grossesse.\nPersonnes atteintes d un cancer.",
		"picture" : "reflexologie-palmaire1.jpeg",
		"id_prestations" : 2,
		"id" : 2,
		"money" : "30",
		"id" : 2,
		"time" : "30"
	},
	{
		"id" : 3,
		"prestation" : "Réflexologie palmaire",
		"id_time_prestation" : 2,
		"id_tarifs" : 2,
		"id" : 3,
		"intro" : "Vous êtes régulièrement sujet aux coups de stress ? Et si vous essayez la réflexologie faciale et crânienne ? Héritage de la médecine traditionnelle chinoise, cette technique de relaxation compte de plus en plus d adeptes. Comment ça marche ? Quels en sont les bienfaits ?",
		"description" : "Comme la réflexologie plantaire, la tête et le visage contiennent des zones réflexes en correspondances avec les organes et d autres parties du corps qui peuvent être stimuler par leur biais.\n                          Il n existe pas moins de 300 points réflexes ou se concentrent les terminaisons nerveuses. Cependant, cette Réflexologie est la plus utilisée pour son action relaxante par la libération émotionnelle et la sensation de bien-être général.",
		"bienfaits" : "Active la microcirculation.\nDétente des muscles du visage.\nFavorise l hydratation et améliore le teint.\nLibère les sinus, diminue les acouphènes.\nPermet une relaxation profonde.\nAméliore la qualité du sommeil, son effet drainant est un allié contre les rides.",
		"contre_indication" : "Aucune contre indication",
		"picture" : "massage-visage.jpg",
		"id_prestations" : 3,
		"id" : 2,
		"money" : "30",
		"id" : 2,
		"time" : "30"
	},
	{
		"id" : 4,
		"prestation" : "Réflexologie enfant",
		"id_time_prestation" : 1,
		"id_tarifs" : 1,
		"id" : 4,
		"intro" : "De nombreux enfants sont demandeurs de massage et apprécient ceux aux pieds. En effet ce moment privilégié permet de bénéficier d’un temps de calme et de se recentrer sur soi.\nDes études ont d’ailleurs montré que masser régulièrement un enfant les rend plus calme lors d’un stress voir même leur permet d’avoir davantage confiance en eux.",
		"description" : "L’école, la crèche, les longues journées, les rythmes soutenus …peuvent aussi perturber les enfants. Toutes ces contraintes peuvent révéler chez eux des troubles du sommeil, de la fatigue, de l’agitation , du stress, des angoisses, un manque de concentration…Et un enfant fatigué ou irrité voit son immunité s’affaiblir ce qui peut entraîner des maladies telles que des rhumes …à répétition. La réflexologie plantaire peut donc aider l’enfant à s’apaiser, à booster son immunité et donc tomber moins souvent malade et, bien entendu, peut être une précieuse aide pour toutes maladies fonctionnelles. Les enfants étant, particulièrement, réceptifs aux soins de réflexologie plantaire, les résultats sont majoritairement très concluants au bout de quelques séances.",
		"bienfaits" : "Ces séances offrent un moment de calme et de détente mais aussi elles apportent une aide précieuse à de nombreux problèmes fonctionnels, le manque de concentration, les troubles du sommeil, le stress, l’agitation…\n\nJe m’adapte au besoin de l’enfant et à ses réactions au cours du soin.",
		"contre_indication" : "--",
		"picture" : "reflexo-enfant.jpeg",
		"id_prestations" : 4,
		"id" : 1,
		"money" : "25",
		"id" : 1,
		"time" : "20"
	}
]
